function About_Me(){
    return (
        <section>
            <h2>Про мене</h2>
            <p> Я студент другого курсу, навчаюся на спецільаності "Кібербезпека". 
                Вмію писати код на Python, поверхнево працювати з GitHub, 
                непогано володію навичками frontend, володію англійською на рівні В2, 
                вмію працювати з людьми. Шукаю стажування у передових компаніях з подальшою
                можливістю працевлаштування та співпраці.
            </p>
        </section>
    );
    
}
export default About_Me;